[
  {
    "id": 1,
    "nome": "Bela Clínica",
    "descricao": "Acompanhamento psicológico infantil, realizado através de jogos, brinquedos e material expressivo.",
    "endereco": "52041-030, Rua André Rebouças, Encruzilhada, Recife, PE"
  },
  {
    "id": 2,
    "nome": "Psico Health",
    "descricao": "Atendimento psicológico para adolescentes e adultos mediante sessões com freqüência mínima de uma vez por semana, visando trabalhar os conflitos e a problemática efetivo emocional de cliente.",
    "endereco": "54774-520, Rua Tercila Ferreira Bento Sobrinho, Céu Azul, Camaragibe, PE"
  },
  {
    "id": 3,
    "nome": "+Mente",
    "descricao": "Processo de avaliação psicológica afim de esclarecer a problemática especifica do cliente, e realizar o devido encaminhamento. É concluído com aproximadamente com quatro ou seis sessões, utilizando entrevistas e aplicações de testes psicológicos. O mesmo é realizado no estágio de Psicologia Clínica, mas também, quando necessário, por alunos do curso de Psicologia que estão cursando esta disciplina.",
    "endereco": "55022-450, Rua Luís Gonzaga Tabosa, Rendeiras, Caruaru, PE"
  },
  {
    "id": 4,
    "nome": "Psicologo logo",
    "descricao": "Atendimentos psicológicos com a finalidade de desenvolver atividade de apoio à família.",
    "endereco": "53605-435, Rua Sebastiana Henrique Duarte, Tabatinga, PE"
  },
  {
    "id": 5,
    "nome": "Dr. Jacinto Melo",
    "descricao": "É um serviço voltado para atuação em hospitais ou instituições de saúde conveniadas ao SEP, juntamente com o pessoal de saúde envolvendo o indivíduo e as áreas sociais e da saúde pública buscando sempre o bem-estar individual e social.",
    "endereco": "54270-660, Rua Monte Orebe, Curado, Jaboatão dos Guararapes, PE"
  },
  {
    "id": 6,
    "nome": "Clínica vital life",
    "descricao": "É uma atividade multiprofissional e interdisciplinar que coloca a psicologia a serviço dos demais profissionais desenvolvendo a prática das assessorias, consultorias e interconsultas psicológicas. ",
    "endereco": "52165-330, Rua Monte Sinai, Passarinho, Recife, PE"
  },
  {
    "id": 7,
    "nome": "Melhor Cura",
    "descricao": "Nesta atividade o psicólogo poderá acionar e articular todo seu instrumental teórico-técnico e prático experimental para orientar e intervir na situação-problema criando condições através de grupos de reflexão para que os profissionais de outras áreas compreendam os fenômenos psicológicos.",
    "endereco": "55641-716, Rua C-5, Nossa Senhora das Graças, Gravatá, PE"
  },
  {
    "id": 8,
    "nome": "Viver Mais",
    "descricao": " É uma atividade voltada para a formação e preparação de recursos humanos e sua participação na vida e nas decisões das organizações.",
    "endereco": "54720-246, Rua Cinqüenta e Dois, Parque Capibaribe, São Lourenço da Mata. PE"
  },
  {
    "id": 9,
    "nome": "Mente Care central",
    "descricao": "É uma atividade voltada para desenvolver serviços na área Escolar e Educacional.",
    "endereco": "52210-081, Travessa Pindoretama, Alto José do Pinho, Recife, PE "
  },
  {
    "id": 10,
    "nome": "Cuide Bem",
    "descricao": "espaço criado para atender o outro em sua singularidade, ouvi-lo, orientá-lo, apontar caminhos a fim de proporcionar alívio emocional.",
    "endereco": "50771-430, Rua Santana de Araújo, Estância, Recife, PE"
  },
  {
    "id": 11,
    "nome": "SalubreMente",
    "descricao": "O psicólogo é esse profissional mediador que propicia o encontro do sujeito consigo mesmo a partir da fala.",
    "endereco": "53130-380, Rua Suape, Casa Caiada, Olinda, PE"
  },
  {
    "id": 12,
    "nome": "Linda vida",
    "descricao": "Dentre as áreas da ciência psicológica o fazer mais conhecido é a psicologia clínica. ",
    "endereco": "50110-127, 1ª Travessa Berlim, Santo Amaro, Recife, PE"
  },
  {
    "id": 13,
    "nome": "Clínica Virtude",
    "descricao": " Muitos ainda associam a imagem do psicólogo somente ao modelo tradicional de terapeuta clínico, aquele que escuta e faz pontuações. Portanto, alguns conceitos são pertinentes à prática clinica, bem como à escuta, a subjetividade, o sofrimento psíquico, aceitação incondicional, o comportamento.",
    "endereco": "55291-650, Rua José Bento Ângelo Abatayguara Junior, Francisco Simão dos Santos Figueira, Garanhuns, PE "
  },
  {
    "id": 14,
    "nome": "Dr. Nelson Portela",
    "descricao": "A Psicologia Clínica é então uma das área que os psicólogos atuam e que sofre mudanças ao longo do tempo.",
    "endereco": "54756-350, Rua Dias Martins, Tabatinga, Camaragibe, PE"
  }
]
