[
  {
    "id": 1,
    "nome": "Bela Clinica ",
    "descricao": "Acompanhamento psicológico infantil, realizado através de jogos, brinquedos e material expressivo.",
    "cidade": "Recife"
  },
  {
    "id": 2,
    "nome": "+Mente",
    "descricao": "Atendimento psicológico para adolescentes e adultos mediante sessões com freqüência mínima de uma vez por semana, visando trabalhar os conflitos e a problemática efetivo emocional de cliente.",
    "cidade": "Camaragibe"
  },
  {
    "id": 3,
    "nome": "Du mente",
    "descricao": "Processo de avaliação psicológica afim de esclarecer a problemática especifica do cliente, e realizar o devido encaminhamento. É concluído com aproximadamente com quatro ou seis sessões, utilizando entrevistas e aplicações de testes psicológicos. O mesmo é realizado no estágio de Psicologia Clínica, mas também, quando necessário, por alunos do curso de Psicologia que estão cursando esta disciplina.",
    "cidade": "Caruaru"
  },
  {
    "id": 4,
    "nome": "Psicologo logo",
    "descricao": "Atendimentos psicológicos com a finalidade de desenvolver atividade de apoio à família.",
    "cidade": "Jaboatão"
  },
  {
    "id": 5,
    "nome": "Dr. Jacinto Melo",
    "descricao": "É um serviço voltado para atuação em hospitais ou instituições de saúde conveniadas ao SEP, juntamente com o pessoal de saúde envolvendo o indivíduo e as áreas sociais e da saúde pública buscando sempre o bem-estar individual e social.",
    "cidade": "Jaboatão dos Guararapes"
  },
  {
    "id": 6,
    "nome": "Clínica vital life",
    "descricao": "É uma atividade multiprofissional e interdisciplinar que coloca a psicologia a serviço dos demais profissionais desenvolvendo a prática das assessorias, consultorias e interconsultas psicológicas. ",
    "cidade": "Recife"
  },
  {
    "id": 7,
    "nome": "Melhor Cura",
    "descricao": "Nesta atividade o psicólogo poderá acionar e articular todo seu instrumental teórico-técnico e prático experimental para orientar e intervir na situação-problema criando condições através de grupos de reflexão para que os profissionais de outras áreas compreendam os fenômenos psicológicos.",
    "cidade": "Jaboatão"
  },
  {
    "id": 8,
    "nome": "Viver Mais",
    "descricao": " É uma atividade voltada para a formação e preparação de recursos humanos e sua participação na vida e nas decisões das organizações.",
    "cidade": "São Lourenço da Mata"
  },
  {
    "id": 9,
    "nome": "Mente Care central",
    "descricao": "É uma atividade voltada para desenvolver serviços na área Escolar e Educacional.",
    "cidade": "Recife"
  },
  {
    "id": 10,
    "nome": "Cuide Bem",
    "descricao": "espaço criado para atender o outro em sua singularidade, ouvi-lo, orientá-lo, apontar caminhos a fim de proporcionar alívio emocional.",
    "cidade": "Jaboatão"
  },
  {
    "id": 11,
    "nome": "SalubreMente",
    "descricao": "O psicólogo é esse profissional mediador que propicia o encontro do sujeito consigo mesmo a partir da fala.",
    "cidade": "Jaboatão"
  },
  {
    "id": 12,
    "nome": "Linda vida",
    "descricao": "Dentre as áreas da ciência psicológica o fazer mais conhecido é a psicologia clínica. ",
    "cidade": "Recife"
  },
  {
    "id": 13,
    "nome": "Clínica Virtude",
    "descricao": " Muitos ainda associam a imagem do psicólogo somente ao modelo tradicional de terapeuta clínico, aquele que escuta e faz pontuações. Portanto, alguns conceitos são pertinentes à prática clinica, bem como à escuta, a subjetividade, o sofrimento psíquico, aceitação incondicional, o comportamento.",
    "cidade": "Garanhuns "
  },
  {
    "id": 14,
    "nome": "Dr. Nelson Portela",
    "descricao": "A Psicologia Clínica é então uma das área que os psicólogos atuam e que sofre mudanças ao longo do tempo.",
    "cidade": "Camaragibe"
  }
]
